"Title" = "Vzhled";
"PopupAt" = "Zobrazovat popup vedle:";
"PopupAtCursor" = "Kurzoru";
"PopupAtMenuBarIcon" = "Menu ikony";
"PopupAtWindowCenter" = "Středu okna";
"PopupAtScreenCenter" = "Středu obrazovky";
"PopupAtLastPosition" = "Poslední pozice";
"PopupAtLastLocationReset" = "Vynulování polohy";
"PopupAtTooltip" = "Dolů";
"SearchVisibilityAlways" = "Vždy";
"SearchVisibilityDuringSearch" = "Během vyhledávání";
"ActiveScreen" = "Aktivní obrazovka";
"PinTo" = "Připnout:";
"PinToTop" = "Nahoru";
"PinToBottom" = "Dolů";
"PinToTooltip" = "Změnit umístění připnutí položek.\nVýchozí: Nahoru.";
"ImageHeight" = "Výška obrázku:";
"ImageHeightTooltip" = "Maximální výška náhledu obrázku.\nVýchozí: 40.\nTip: Zvol 16 pro stejnou podobu jako textové položky.";
"PreviewDelay" = "Zpoždení náhledu:";
"PreviewDelayTooltip" = "Zpoždění v milisekundách před zobrazením popup okna.\nVýchozí: 1500.";
"HighlightMatches" = "Zvýraznit shody:";
"HighlightMatchColor" = "Barva";
"HighlightMatchBold" = "Tučně";
"HighlightMatchItalic" = "Kurzívou";
"HighlightMatchUnderline" = "Podtržením";
"HighlightMatchesTooltip" = "Změnit styl zvýraznění výsledků hledání.\nVýchozí: Tučně.";
"ShowSpecialSymbols" = "Zobrazovat speciální znaky";
"ShowSpecialSymbolsTooltip" = "Zobrazovat nové řádky, tabulátory, úvodní a koncové mezery pomocí speciálních znaků.";
"ShowMenuIcon" = "Zobrazovat menu ikonu";
"ShowRecentCopyInMenuBar" = "Ukázat poslední kopii vedle menu ikony";
"ShowSearchField" = "Zobrazovat vyhledávací pole";
"ShowTitleBeforeSearchField" = "Zobrazovat název aplikace před vyhledávacím polem";
"ShowFooter" = "Zobrazovat patičku";
"ShowApplicationIcons" = "Zobrazení ikon aplikací";
"OpenPreferencesWarning" = "⚠️ Stiskni ⌘, (command+comma) pro otevření předvoleb, když je skrytá patička.";
